Repository: myclabs/Inventory
Catalog: application/languages/Keyword/relation.tmx
Source language: fr
Languages: en

source: Relations entre mots clés
en: Relations between keywords

source: Ajout d'une relation entre mots clés
en: Addition of a relation between keywords

source: Cette saisie ne correspond à aucun mot clé.
en: This input does not match any existing keyword.

source: Merci de saisir l'un des prédicats existants.
en: Please select one of the existing predicates.

source: Les deux mots clés indiqués sont déjà reliés par le même prédicat.
en: The two selected keywords are already linked by the same predicate.
